import React from 'react'

export default () => (
  <section>
    <h1>
      Neologismus
    </h1>
    <div>
      <blockquote>Неологи́зм (др.-греч. νέος — новый + λόγος — слово) — слово, значение слова или словосочетание, недавно появившееся в языке (новообразованное, отсутствовавшее ранее).</blockquote>
      <p>Новые слова появляются в языке постоянно - некоторые из них приживаются и остаются употребительными, а другие исчезают. Современные словари не успевают за изменениями в языке - требуется время, чтобы неологизм был добавлен в словарь. По этой причине большое количество новых слов - довольно быстро исчезнувших, но какое-то время бывших употребительными - остается незадокументированным. К сожалению, до сих пор не существовало ресурса в открытом доступе, который бы в онлайн-режиме собирал новые слова, появляющиеся в русском языке.</p>
      <p>Цель данного проекта - создание системы для автоматизации поиска новых слов на популярных интернет-ресурсах, а также словаря найденных новых слов.</p>
    </div>
  </section>
)
